<!--Основная часть-->
<div class="main"><br>

	<div class="contacts_info" style="background-color: rgba(0,120,193,0.31);">
		<div>
			<p class="location">РФ, 357405, Ставропольский край, г.Железноводск, ул. Интернациональная, 57.</p>

			<div class="contacts_time">
				<p>
					Пн. - Чт.: 8:00 - 17:00 ч.
				</p>

				<p>
					Пт.: 8:00 - 16:00 ч.
				</p>

				<p>
					Перерыв: 12:00 - 13:00&nbsp;ч.
				</p>

				<p>
					Выходные: Сб., Вс.
				</p>

				<p>
					<b>Единый центр предоставления услуг:</b>
				</p>

				<p>
					Пн., Ср., Чт.: 08:00 - 17:00 ч.
				</p>

				<p>
					Вт.: 8:00 - 20:00 ч.
				</p>

				<p>
					Пт. 08:00 ч -16:00 ч.
				</p>

				<p>
					Без перерыва.
				</p>

				<p>
					Каждая вторая суббота месяца: 8:00 - 16:00 ч.
				</p>

				<p>
					Выходные: Сб., Вс.
				</p>

				<br>
			</div>

		</div>

		<div>
			<p class="phone">+7 (87932) 4-38-30</p>

			<p class="phone">(8793) 4-38-16 (факс)</p>

			<p class="mail">gorgaz.zhel@mail.ru</p>

		</div>

	</div>

</div>