
<!--Основная часть-->
<div class="main">
	<div style="position: relative; width: 100%; height: 40px;">
		<div style="border: 0; position: absolute; right: 0;">
			<a href="/form/"><img src="/images/gorgaz/toOrder.png" style="width: 300px; border: 0;"></a>
		</div>
	</div>
	<h1>Главная</h1>
	<p><big><span style="font-weight: bold; color: rgb(0, 0, 5);">АО &laquo;Железноводскгоргаз&raquo;</span>, входящее в
			структуру <span style="color: rgb(0, 0, 0); font-weight: bold;">АО &laquo;Газпром газораспределение
				Ставрополь&raquo;</span>, образовано 3 апреля 1961 года. Дочернее зависимое общество осуществляет
			техническое обслуживание газораспределительных сетей, наладку автоматики котельных, разработку
			проектно-сметной документации на строительство и реконструкцию газовых сетей и других газовых объектов,
			строительство объектов газоснабжения населенных пунктов, предприятий и организаций, обслуживание и ремонт
			внутридомового (внутриквартирного) газового оборудования.<br> <br> <span
					style="color: rgb(0, 0, 0); font-weight: bold;">АО "Железноводскгоргаз"</span> обслуживает 396 км
			газопроводов, 19 930 квартир, 342 предприятия. Уровень газификации природным газом Железноводска &ndash;
			96,03 %.</big><br>
	</p>
	<br>
</div>

